{
    "videos":[
        {
            "title":"Conheça as principais plataformas de Marketing Conversacional",
            "url":"https://www.youtube.com/embed/yju8RTdhHQ0",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Fabrício Toledo (CEO da Leadster) apresenta as principais plataformas de Marketing Conversacional do mercado.",
            "date":"2023/04/25"
        },
        {
            "title":"O Marketing Conversacional funciona em todos os segmentos de negócio?",
            "url":"https://www.youtube.com/embed/VZoPJxdu20c",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Fabrício Toledo (CEO da Leadster) responde à pergunta 'O Marketing Conversacional funciona em todos os segmentos de negócio?'",
            "date":"2023/04/24"
        },
        {
            "title":"Qual é a diferença entre Marketing Digital, Marketing Conversacional e Marketing no WhatsApp?",
            "url":"https://www.youtube.com/embed/jmZv8kDH8fg",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Fabrício Toledo (CEO da Leadster) explica a diferença entre Marketing Digital, Marketing Conversacional e Marketing no WhatsApp.",
            "date":"2023/04/20"
        },
        {
            "title":"Por que apostar no Marketing Conversacional? Conheça os benefícios para empresas",
            "url":"https://www.youtube.com/embed/nPlyLHqDaJw",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Fabrício Toledo (CEO da Leadster) explica por que apostar no Marketing Conversacional e apresenta os benefícios para empresas.",
            "date":"2023/04/19"
        },
        {
            "title":"Por que o Marketing Conversacional é a grande tendência de 2023?",
            "url":"https://www.youtube.com/embed/uMWSbDyz2So",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Fabrício Toledo (CEO da Leadster) revela por que o Marketing Conversacional é a grande tendência de 2023.",
            "date":"2023/04/18"
        },
        {
            "title":"Como usar a inteligência artificial nos negócios?",
            "url":"https://www.youtube.com/embed/lzuB5jLaLWc",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) fala sobre como usar a inteligência artificial nos negócios.",
            "date":"2023/04/17"
        },
        {
            "title":"Como usar a inteligência artificial para criar ações e campanhas de marketing?",
            "url":"https://www.youtube.com/embed/UYg36xAU_vU",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) revela como usar a inteligência artificial para criar ações e campanhas de marketing.",
            "date":"2023/04/14"
        },
        {
            "title":"O ChatGPT vai automatizar o trabalho do Copywriter?",
            "url":"https://www.youtube.com/embed/GZyDCW-F69I",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) responde à pergunta 'O ChatGPT vai automatizar o trabalho do Copywriter?'",
            "date":"2023/04/13"
        },
        {
            "title":"Como treinar uma inteligência artificial?",
            "url":"https://www.youtube.com/embed/9RcQumcluZI",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) explica como treinar uma inteligência artificial.",
            "date":"2023/04/12"
        },
        {
            "title":"Inteligência artificial e empregabilidade",
            "url":"https://www.youtube.com/embed/o6qeMW-UUb0",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) fala sobre como a evolução da inteligência artificial deve afetar a empregabilidade nas áreas do Marketing Digital.",
            "date":"2023/04/11"
        },
        {
            "title":"Ferramentas de inteligência artificial para facilitar o dia a dia",
            "url":"https://www.youtube.com/embed/tdAO27BciFk",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) apresenta algumas ferramentas de inteligência artificial para facilitar o dia a dia.",
            "date":"2023/04/10"
        },
        {
            "title":"Qual é o futuro da busca orgânica com a inteligência artificial e ferramentas como o ChatGPT?",
            "url":"https://www.youtube.com/embed/lSBM2UMibfI",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) prevê qual é o futuro da busca orgânica com a inteligência artificial e ferramentas como o ChatGPT..",
            "date":"2023/04/07"
        },
        {
            "title":"Como é a relação do Google com o conteúdo gerado pelo ChatGPT?",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) explica como é a relação do Google com o conteúdo gerado pelo ChatGPT.",
            "url":"https://www.youtube.com/embed/fybMJv1-ZPI",
            "date":"2023/04/06"
        },
        {
            "title":"O que é e como funciona o ChatGPT?",
            "url":"https://www.youtube.com/embed/BDwtdx_BawA",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) explica o que é e como funciona o ChatGPT.",
            "date":"2023/04/05"
        },
        {
            "title":"Como o ChatGPT popularizou a inteligência artificial?",
            "url":"https://www.youtube.com/embed/lqMXcSS6JwM",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', John Martin (Consultor de SEO na SEO Martin) conta como o ChatGPT popularizou a inteligência artificial.",
            "date":"2023/04/04"
        },
        {
            "title":"O custo em mídia paga vai subir com a extinção dos cookies?",
            "url":"https://www.youtube.com/embed/G_QAY_-P2z8",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) responde à pergunta 'O custo em mídia paga vai subir com a extinção dos cookies?'",
            "date":"2023/04/03"
        },
        {
            "title":"Como saber de onde vêm os leads em um futuro sem cookies?",
            "url":"https://www.youtube.com/embed/cywm2tV1BCQ",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) revela como saber de onde vêm os leads em um futuro sem cookies.",
            "date":"2023/03/31"
        },
        {
            "title":"Como as empresas podem se preparar para um futuro sem cookies?",
            "url":"https://www.youtube.com/embed/SapejfZ5oSM",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) revela como as empresas podem se preparar para um futuro sem cookies.",
            "date":"2023/03/30"
        },
        {
            "title":"Alternativas para um futuro sem cookies - Server side tracking, First-party cookies e mais",
            "url":"https://www.youtube.com/embed/vcx76GCSuXA",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) fala sobre as alternativas para um futuro sem cookies - Server side tracking, First-party cookies e mais.",
            "date":"2023/03/29"
        },
        {
            "title":"Leis de proteção de dados e o movimento para garantir a privacidade do usuário",
            "url":"https://www.youtube.com/embed/ZpG3pFB5JaQ",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) fala sobre as leis de proteção de dados e o movimento para garantir a privacidade do usuário.",
            "date":"2023/03/28"
        },
        {
            "title":"Como as mudanças no Google Chrome ditam as mudanças do mercado?",
            "url":"https://www.youtube.com/embed/ilBeGn7P-ug",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) fala como as mudanças no Google Chrome ditam as mudanças do mercado.",
            "date":"2023/03/27"
        },
        {
            "title":"Como a extinção dos cookies third-party afeta os resultados de Mídia Paga?",
            "url":"https://www.youtube.com/embed/RTUv2XqBCYY",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) fala sobre como a extinção dos cookies third-party afeta os resultados de Mídia Paga.",
            "date":"2023/03/24"
        },
        {
            "title":"Qual a diferença entre os cookies first-party e third-party?",
            "url":"https://www.youtube.com/embed/sgddXeJfR64",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) explica a diferença entre os cookies first-party e third-party.",
            "date":"2023/03/23"
        },
        {
            "title":"O que são e para que servem os cookies de navegação?",
            "url":"https://www.youtube.com/embed/KybY3r6ZFFM",
            "description":"Neste corte do webinar 'O Futuro do Marketing - 3 Tendências que vão Mudar (Quase) Tudo que sabemos sobre Marketing Digital', Victor Valar (Especialista em Adtech) fala sobre o que são e para que servem os cookies de navegação.",
            "date":"2023/03/22"
        },
        {
            "title":"Leadster - Demonstração da plataforma de Marketing Conversacional",
            "url":"https://www.youtube.com/embed/94RY0tD4chE",
            "description":"Uma breve apresentação sobre a plataforma Leadster",
            "date":"2023/03/16"
        }
    ]
}